const text = `כשתחזרי
««««««««««

מה תספרי כשתחזרי?
שהלבד שלך מקפיא
שהעסקת את עצמך בימים
ושתית את עצמך בלילות
שכולם היו טיפשים
כשאמרו לי להפסיק לחכות
את תגידי שכשאמרת לי ביי,
התכוונת להתראות

כשתשמעי
את המילים האלה
יוצאות מגרוני
את תדעי
את תדעי
שאף אחד לא יאהב אותך כמו שאני
ואז את תחזרי

מה תספרי כשתחזרי?
שהזמן משך קדימה
ואת רצית אחורה
שלא אכפת לך כבר מאמא
ושכולם היו טיפשים
כשאמרו שהתקדמת כבר בחיים
את תגידי שכשביקשת מנוחה,
התכוונת לכמה רגעים

כשתשמעי
את המילים האלה
יוצאות מגרוני
את תדעי
את תדעי
שאף אחד לא יאהב אותך כמו שאני
ואז את תחזרי

ואם אגיד את האמת
עוד לא יצאת לי מהגוף
זה מגרד לי בלב
ואני לא מוצאת חלקי חילוף
וזה מצחיק וקצת עצוב
שכשפגשתי בך פתאום
אני הבנתי שגם את לא תצליחי
למלא

את המקום
של המילים האלה
שיוצאות מגרוני
את תדעי
את תדעי
שאף אחד לא יאהב אותך כמו שאני
ואז את תחזרי

כשתשמעי
את המילים האלה
יוצאות מגרוני
את תדעי
את תדעי
שאף אחד לא יאהב אותך כמו שאני
ואז את תחזרי
`

export default text