const text = `גור אדם
○○○○○○○○○○○

פרצופים
עצובים
לא נותנים לו מנוח

ילד זר
מבוגר
כבר שכח איך לשמוח

זה לא יכול להיות
גור אדם תחת כיפת השמיים
זה לא אמור לקרות
אבל זה קורה ובינתיים

אדמה
מלוחה
חלק ממך בתוכה

מי אתה?
מעתה
תחפש בעלטה

זה לא יכול להיות
גור אדם תחת כיפת השמיים
זה לא אמור לקרות
אבל זה קורה ובינתיים

שם בין החיים
אני איבדתי
גם את אלוהים
אני איבדתי
אני איבדתי
וזה לא אמור לקרות

זה לא יכול להיות
גור אדם תחת כיפת השמיים
זה לא אמור לקרות
אבל זה קורה ובינתיים

זה לא יכול להיות
גור אדם
זה לא אמור לקרות
אבל זה קורה ובינתיים
`

export default text