const text = `הלב המשומש
≈≈≈≈≈≈≈≈≈≈

המחשבות אכלו לי את הלילה
וכבר בוקר, ואת לא פה
יוצאת לטיול בשכונה עם הכלב
כל אחד צריך מישהו לאהוב

את רחוקה מכאן אלפי קילומטרים
וזה מרגיש כאילו כלום
אני לא זוכרת את הדקירות,
ת'נפילות, העליות, החרדות

הלב המשומש אני
אזרוק אותו לפח אני
לא ממחזרת אני קונה חדש
אני לא צריכה אותך אני
מסתדרת לבד אני
קיצונית אני מי שאני

חושבת, כותבת, מוחקת ואז שולחת
גם ככה בסוף עוד אתחרט
מסכן האלוהים אם נבראתי בצלמו
אם ככה כואב לי, אז כמה כואב לו

את רחוקה מכאן אלפי קילומטרים
וזה מרגיש כאילו כלום
אני לא זוכרת את הדקירות,
ת'נפילות, העליות, החרדות

הלב המשומש אני
אזרוק אותו לפח אני
לא ממחזרת אני קונה חדש
אני לא צריכה אותך אני
מסתדרת לבד אני
קיצונית אני מי שאני

הלב המשומש אני
אזרוק אותו לפח אני
לא ממחזרת אני קונה חדש

המחשבות אכלו לי את הלילה
וכבר בוקר, ואת לא פה
`

export default text