const text = `ליאור דולב, בת 27 מתל אביב, רודפת כבר שנים אחרי התשוקה לכתיבה. היא הכירה את דניאל סלומון בסדנת כתיבה, בה כתבה את השיר "משכך כאבים", והשניים החלו לעבוד על איפי הבכורה שלה. לאלבום נבחרו ארבעה שירים, כל אחד מהם הוא תמצית מדויקת של תפנית משמעותית בחייה, ו"משכך כאבים" הפך לשיר הנושא והסינגל המוביל ממנו.

חשבון האינסטגרם של ליאור מתמקד כולו בשירים קצרים שהיא מפרסמת מדי שבוע, והוא אסף סביבו קהילה קטנה שמגלה כעת שלחלק מהמילים מחובר גם לחן.
בימים אלו עובדת ליאור על הופעת בכורה דיגיטלית, עד שמשרד הבריאות ירשה לה לעלות בחזרה על הבמה.`

export default text